import React from "react";
import { Link } from "react-router-dom";

function Contact() {
 
    return(
        <>
        <Link to={"/About"}>ჩვენს შესახებ</Link>
        <h1 className="contact">
        მოზარდების განვითარება
ჩვენ ვასწავლით მოზარდებსაც ეს არის ჩვენთვის ყველაზე ძვირფასი ასაკობრივი ჯგუფი.
 ცხოვრების ამ ეტაპზე განსაკუთრებით მნიშვნელოვანია მათ მიერ სწორი უნარების და აზროვნების გამომუშავება,
 შესაბამისად ჩვენ მათზე მორგებული რამდენიმე პროგრამა გვაქვს
        </h1>
        </>

    );
}
export default Contact;